[
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "quick-latex",
  "obsidian-math-plus",
  "obsidian-checklist-plugin",
  "bookmarks-caller",
  "iconic",
  "find-and-replace-in-selection",
  "better-word-count"
]